Repository: robbyczgw-cla/activity-plus
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, pt_br, zh_hans

source: macOS installer you downloaded; the App Store or Software Update gets it again.
de: macOS-Installer, den du geladen hast; App Store oder Softwareupdate holen ihn erneut.
es: Instalador de macOS que descargaste; la App Store o Actualización de Software lo vuelve a obtener.
fr: Programme d’installation de macOS téléchargé ; l’App Store ou Mises à jour de logiciels le récupère de nouveau.
it: Installer di macOS scaricato; App Store o Aggiornamento software lo scaricano di nuovo.
ja: ダウンロードしたmacOSのインストーラです。App Storeまたはソフトウェアアップデートで再度入手できます。
pt_br: Instalador do macOS que você baixou; a App Store ou a Atualização de Software o obtém novamente.
zh_hans: 你下载的macOS安装器；App Store或“软件更新”可以再次获取。

source: macOS is compressing memory. It still copes, but quitting unused apps gives it room.
de: macOS komprimiert Speicher. Das geht noch gut, aber das Beenden nicht benötigter Apps verschafft Luft.
es: macOS está comprimiendo memoria. Sigue funcionando, pero salir de las apps que no usas le da espacio.
fr: macOS compresse la mémoire. Il tient encore le coup, mais quitter les apps inutilisées lui laisse de la marge.
it: macOS sta comprimendo la memoria. Riesce ancora a gestirla, ma uscire dalle app inutilizzate gli dà spazio.
ja: macOSがメモリを圧縮しています。まだ対応できていますが、使っていないアプリを終了すると余裕が生まれます。
pt_br: O macOS está comprimindo a memória. Ele ainda dá conta, mas encerrar apps não usados abre espaço para ele.
zh_hans: macOS正在压缩内存。目前还能应付，但退出不用的App可以腾出空间。

source: macOS is holding the CPU back
de: macOS bremst die CPU
es: macOS frena la CPU
fr: macOS limite le CPU
it: macOS sta frenando la CPU
ja: macOSがCPUの動作を抑えています
pt_br: O macOS está limitando a CPU
zh_hans: macOS正在限制CPU

source: macOS is not slowing anything down.
de: macOS bremst nichts.
es: macOS no está ralentizando nada.
fr: macOS ne ralentit rien.
it: macOS non sta rallentando nulla.
ja: macOSによる低速化は行われていません。
pt_br: O macOS não está desacelerando nada.
zh_hans: macOS没有降低任何速度。

source: macOS is reducing performance to cool down.
de: macOS verringert die Leistung, um abzukühlen.
es: macOS reduce el rendimiento para enfriarse.
fr: macOS réduit les performances pour refroidir.
it: macOS riduce le prestazioni per raffreddarsi.
ja: macOSは冷却のため、性能を下げています。
pt_br: O macOS está reduzindo o desempenho para esfriar.
zh_hans: macOS正在降低性能以散热。

source: macOS is slowing the processor down to cool it.
de: macOS bremst den Prozessor, um ihn zu kühlen.
es: macOS ralentiza el procesador para enfriarlo.
fr: macOS ralentit le processeur pour le refroidir.
it: macOS rallenta il processore per raffreddarlo.
ja: macOSは冷却のため、プロセッサの動作を遅くしています。
pt_br: O macOS está desacelerando o processador para resfriá-lo.
zh_hans: macOS正在降低处理器速度以给其降温。

source: macOS learned when you usually unplug and finishes charging shortly before. This keeps the battery healthier.
de: macOS hat gelernt, wann du das Netzteil normalerweise abziehst, und beendet das Laden kurz davor. Das schont die Batterie.
es: macOS ha aprendido cuándo sueles desconectar el Mac y termina de cargar poco antes. Así la batería se mantiene más sana.
fr: macOS a appris quand vous débranchez habituellement le Mac et termine la charge peu avant. Cela préserve mieux la batterie.
it: macOS ha imparato quando di solito stacchi il caricatore e completa la carica poco prima. Così la batteria si mantiene in condizioni migliori.
ja: macOSがいつも電源を外す時間帯を学習し、その直前に充電を完了します。これにより、バッテリーの劣化を抑えられます。
pt_br: O macOS aprendeu quando você costuma desconectar o carregador e termina a carga pouco antes. Isso mantém a bateria mais saudável.
zh_hans: macOS已了解你通常何时拔掉电源，并在此之前不久完成充电，这样可让电池更健康。

source: macOS lowers the processor speed to cool down. Give the vents room, remove it from soft surfaces, and quit heavy apps.
de: macOS senkt die Prozessorgeschwindigkeit, um abzukühlen. Gib den Lüftungsschlitzen Platz, nimm den Mac von weichen Unterlagen und beende Apps mit viel Last.
es: macOS baja la velocidad del procesador para enfriarse. Deja espacio a las rejillas de ventilación, retíralo de superficies blandas y cierra las apps pesadas.
fr: macOS réduit la vitesse du processeur pour refroidir. Dégagez les grilles d’aération, posez le Mac sur une surface dure et quittez les apps gourmandes.
it: macOS abbassa la velocità del processore per raffreddarsi. Lascia spazio alle prese d’aria, non appoggiarlo su superfici morbide ed esci dalle app pesanti.
ja: macOSは冷却のため、プロセッサの速度を下げます。通気口の周囲に空間を確保し、柔らかい面から離して、負荷の高いアプリを終了してください。
pt_br: O macOS reduz a velocidade do processador para esfriar. Deixe as saídas de ar livres, tire o Mac de superfícies macias e encerre os apps pesados.
zh_hans: macOS会降低处理器速度来散热。请为通风口留出空间，不要放在柔软的表面上，并退出高负载的App。

source: macOS needs free space for swap, updates and caches. Below about 10 % everything gets slower and updates can fail.
de: macOS braucht freien Platz für Swap, Updates und Caches. Unter etwa 10 % wird alles langsamer, und Updates können fehlschlagen.
es: macOS necesita espacio libre para el swap, las actualizaciones y las cachés. Por debajo de unos 10 %, todo va más lento y las actualizaciones pueden fallar.
fr: macOS a besoin d’espace libre pour le swap, les mises à jour et les caches. En dessous d’environ 10 %, tout ralentit et les mises à jour peuvent échouer.
it: macOS ha bisogno di spazio libero per swap, aggiornamenti e cache. Sotto circa il 10 % tutto rallenta e gli aggiornamenti possono fallire.
ja: macOSは、スワップ、アップデート、キャッシュのために空き容量を必要とします。約10%を下回ると、すべての動作が遅くなり、アップデートに失敗することがあります。
pt_br: O macOS precisa de espaço livre para swap, atualizações e caches. Abaixo de cerca de 10 %, tudo fica mais lento e as atualizações podem falhar.
zh_hans: macOS需要可用空间来存放交换文件、更新和缓存。低于约10%时，一切都会变慢，更新也可能失败。

source: macOS shows Activity+ only what it may read: some system folders and other users' folders appear as “Not read”. Only files in your home folder can be moved to the Trash from here.
de: macOS zeigt Activity+ nur, was es lesen darf: Einige Systemordner und Ordner anderer Benutzer erscheinen als „Nicht gelesen“. Nur Dateien in deinem Home-Ordner können von hier in den Papierkorb gelegt werden.
es: macOS solo muestra a Activity+ lo que puede leer: algunas carpetas del sistema y las de otros usuarios aparecen como «No leído». Desde aquí solo se pueden mover a la Papelera los archivos de tu carpeta personal.
fr: macOS ne montre à Activity+ que ce qu’il l’autorise à lire : certains dossiers système et ceux des autres utilisateurs apparaissent comme « Non lu ». Seuls les fichiers de votre dossier personnel peuvent être déplacés dans la Corbeille depuis ici.
it: macOS mostra ad Activity+ solo ciò che può leggere: alcune cartelle di sistema e le cartelle di altri utenti compaiono come «Non letta». Da qui si possono spostare nel Cestino solo i file della cartella personale.
ja: macOSがActivity+に見せるのは、読み取りが許可されているものだけです。一部のシステムフォルダや他のユーザのフォルダは「読み取り不可」と表示されます。ここからゴミ箱に入れられるのは、ホームフォルダ内のファイルのみです。
pt_br: O macOS mostra ao Activity+ apenas o que ele pode ler: algumas pastas do sistema e pastas de outros usuários aparecem como “Não lida”. Só arquivos da sua pasta pessoal podem ser movidos para a Lixeira daqui.
zh_hans: macOS只向Activity+显示其有权读取的内容：部分系统文件夹和其他用户的文件夹会显示为“未读取”。在此只能将你个人文件夹中的文件移到废纸篓。

source: macOS shows one grey bar called System Data. This names its parts and says which ones are safe to clear. Activity+ only measures here and changes nothing.
de: macOS zeigt einen grauen Balken namens „Systemdaten“. Hier siehst du seine Bestandteile und welche davon weg können. Activity+ misst hier nur und ändert nichts.
es: macOS muestra una única barra gris llamada Datos del sistema. Aquí se nombran sus partes y se indica cuáles se pueden borrar sin riesgo. Activity+ solo mide aquí y no cambia nada.
fr: macOS affiche une seule barre grise appelée Données système. Cette page en détaille les éléments et indique lesquels peuvent être vidés sans risque. Activity+ se contente de mesurer ici et ne modifie rien.
it: macOS mostra un’unica barra grigia chiamata Dati di sistema. Qui ne vengono elencate le parti e indicato quali si possono eliminare senza rischi. Activity+ qui misura soltanto e non cambia nulla.
ja: macOSには「システムデータ」というグレーのバーが1つ表示されます。ここではその内訳と、消去しても安全なものを示します。Activity+は計測するだけで、何も変更しません。
pt_br: O macOS mostra uma barra cinza chamada Dados do Sistema. Aqui estão as partes dela e quais podem ser limpas com segurança. O Activity+ apenas mede aqui e não altera nada.
zh_hans: macOS显示一个名为“系统数据”的灰色条。这里列出它的各个部分，并说明哪些可以安全清除。Activity+在此处只做测量，不会更改任何内容。

source: macOS system files are protected from changes, even by apps with admin rights.
de: macOS-Systemdateien sind vor Änderungen geschützt, selbst vor Apps mit Admin-Rechten.
es: Los archivos del sistema de macOS están protegidos contra cambios, incluso por apps con derechos de administrador.
fr: Les fichiers système de macOS sont protégés contre les modifications, même par les apps disposant des droits d’administrateur.
it: I file di sistema di macOS sono protetti da modifiche, anche da app con privilegi di amministratore.
ja: macOSのシステムファイルは、管理者権限のあるAppからも変更されないよう保護されています。
pt_br: Os arquivos do sistema do macOS são protegidos contra alterações, mesmo por apps com direitos de administrador.
zh_hans: macOS系统文件受到保护，即使是拥有管理员权限的App也无法更改。

source: measured since Activity+ started,
de: gemessen seit dem Start von Activity+,
es: medido desde que empezó Activity+,
fr: mesuré depuis le lancement d’Activity+,
it: misurato dall’avvio di Activity+,
ja: Activity+の起動後に測定した値で、
pt_br: medido desde que o Activity+ foi iniciado,
zh_hans: 自Activity+启动起测得，

source: medium cost
de: mittlerer Aufwand
es: coste medio
fr: coût moyen
it: costo medio
ja: 中コスト
pt_br: custo médio
zh_hans: 开销中等

source: memory pressure is critical for %lld min
de: der Speicherdruck %lld Min. lang kritisch ist
es: la presión de memoria es crítica durante %lld min
fr: la pression mémoire est critique pendant %lld min
it: la pressione della memoria è critica per %lld min
ja: メモリプレッシャーが%lld分間重大な状態が続いた
pt_br: a pressão de memória ficar crítica por %lld min
zh_hans: 内存压力持续处于临界状态达%lld分钟

source: modified %@
de: geändert %@
es: modificado el %@
fr: modifié %@
it: modificato %@
ja: %@に変更
pt_br: modificado %@
zh_hans: 修改于%@

source: more than 50 years
de: mehr als 50 Jahre
es: más de 50 años
fr: plus de 50 ans
it: più di 50 anni
ja: 50年以上
pt_br: mais de 50 anos
zh_hans: 超过50年

source: mostly %@
de: vor allem %@
es: sobre todo %@
fr: surtout %@
it: per lo più %@
ja: 主に%@
pt_br: principalmente %@
zh_hans: 主要是%@

source: normal the whole time
de: die ganze Zeit normal
es: normal todo el tiempo
fr: normal pendant toute la période
it: normale per tutto il tempo
ja: 常に標準
pt_br: normal o tempo todo
zh_hans: 全程正常

source: notify me
de: benachrichtige mich
es: avísame
fr: me notifier
it: avvisami
ja: 通知する
pt_br: me notificar
zh_hans: 通知我

source: now
de: jetzt
es: ahora
fr: maintenant
it: ora
ja: 現在
pt_br: agora
zh_hans: 现在

source: of %@
de: von %@
es: de %@
fr: sur %@
it: di %@
pt_br: de %@
zh_hans: 共%@

source: opened %@
de: geöffnet %@
es: abierto el %@
fr: ouvert %@
it: aperto %@
ja: %@に開封
pt_br: aberto %@
zh_hans: 打开于%@

source: poor, expect dropouts
de: schlecht, Abbrüche zu erwarten
es: mala, espera cortes
fr: médiocre, des coupures sont à prévoir
it: scarso, aspettati cadute di connessione
ja: 不良、途切れが発生する可能性あり
pt_br: ruim, esperar quedas
zh_hans: 较差，可能会掉线

source: quit %@
de: beende %@
es: cierra %@
fr: quitter %@
it: esci da %@
ja: %@を終了する
pt_br: encerrar %@
zh_hans: 退出“%@”

source: quit it
de: beende sie
es: ciérrala
fr: le quitter
it: esci
ja: 終了する
pt_br: encerrá-lo
zh_hans: 将其退出

source: reading…
de: wird gelesen …
es: leyendo…
fr: lecture…
it: lettura…
ja: 読み取り中…
pt_br: lendo…
zh_hans: 正在读取…

source: seconds since start
de: Sekunden seit Start
es: segundos desde el inicio
fr: secondes depuis le démarrage
it: secondi dall’avvio
ja: 起動後の秒数
pt_br: segundos desde o início
zh_hans: 距开始的秒数

source: since
de: seit
es: desde
fr: depuis
it: dal
ja: 開始:
pt_br: desde
zh_hans: 自

source: since %@
de: seit %@
es: desde %@
fr: depuis %@
it: dal %@
ja: %@から
pt_br: desde %@
zh_hans: 自%@起

source: still visible and not measured: %@
de: noch sichtbar und nicht gemessen: %@
es: sigue visible y no se mide: %@
fr: toujours visible et non mesuré : %@
it: ancora visibile e non misurato: %@
ja: 表示されたままで測定していないもの: %@
pt_br: ainda visível e não medido: %@
zh_hans: 仍可见且未测量：%@

source: stop the server
de: stoppe den Server
es: detén el servidor
fr: arrêter le serveur
it: arresta il server
ja: サーバを停止する
pt_br: parar o servidor
zh_hans: 停止服务器

source: system load
de: Systemlast
es: carga del sistema
fr: charge système
it: carico di sistema
ja: システム負荷
pt_br: carga do sistema
zh_hans: 系统负载

source: the Mac draws %@
de: der Mac %@ aufnimmt
es: el Mac consume %@
fr: le Mac consomme %@
it: il Mac assorbe %@
ja: Macの消費電力が%@になった
pt_br: o Mac consumir %@
zh_hans: Mac功耗达到%@

source: the battery drops below %lld %%
de: die Batterie unter %lld %% fällt
es: la batería baja del %lld %%
fr: la batterie descend sous %lld %%
it: la batteria scende sotto il %lld %%
ja: バッテリー残量が%lld%%を下回った
pt_br: a bateria cair abaixo de %lld %%
zh_hans: 电池电量低于%lld%%

source: the startup disk
de: das Startvolume
es: el disco de inicio
fr: le disque de démarrage
it: il disco di avvio
ja: 起動ディスク
pt_br: o disco de inicialização
zh_hans: 启动磁盘

source: under a year, check the apps below
de: unter einem Jahr, prüfe die Apps unten
es: menos de un año; revisa las apps de abajo
fr: moins d’un an, vérifiez les apps ci-dessous
it: meno di un anno, controlla le app qui sotto
ja: 1年未満。下のアプリを確認してください
pt_br: menos de um ano, verifique os apps abaixo
zh_hans: 不到一年，请查看下方的App

source: weak
de: schwach
es: débil
fr: faible
it: debole
ja: 弱い
pt_br: fraco
zh_hans: 弱

source: weak, slower Wi-Fi
de: schwach, WLAN langsamer
es: débil, Wi-Fi más lento
fr: faible, Wi-Fi plus lent
it: debole, Wi-Fi più lento
ja: 弱い、Wi-Fiが低速になる
pt_br: fraco, Wi-Fi mais lento
zh_hans: 弱，无线局域网速度变慢

source: working · %@
de: aktiv · %@
es: trabajando · %@
fr: en activité · %@
it: attivo · %@
ja: 動作中 · %@
pt_br: trabalhando · %@
zh_hans: 运行中 · %@

source: · a rebuild was started and runs in the background
de: · ein Neuaufbau wurde gestartet und läuft im Hintergrund
es: · se ha iniciado una reconstrucción que se ejecuta en segundo plano
fr: · une reconstruction a été lancée et s’exécute en arrière-plan
it: · una ricostruzione è stata avviata e procede in background
ja: · 再構築を開始しました。バックグラウンドで実行されます
pt_br: · uma reconstrução foi iniciada e roda em segundo plano
zh_hans: · 已开始重建，正在后台运行

# “%@” could not be moved to the Trash: %@
source: “%1$@” could not be moved to the Trash: %2$@
de: „%@“ konnte nicht in den Papierkorb gelegt werden: %@
es: No se ha podido mover «%@» a la Papelera: %@
fr: « %@ » n’a pas pu être déplacé dans la Corbeille : %@
it: «%@» non può essere spostato nel Cestino: %@
ja: 「%1$@」をゴミ箱に入れられませんでした: %2$@
pt_br: Não foi possível mover “%@” para a Lixeira: %@
zh_hans: 无法将“%@”移到废纸篓：%@

source: “%@” will then happen without a confirmation. Apps are asked to quit normally, so they can still ask you to save. You get a notification every time it runs.
de: „%@“ passiert dann ohne Bestätigung. Apps werden normal zum Beenden aufgefordert und können dich also noch fragen, ob du speichern willst. Bei jeder Ausführung bekommst du eine Mitteilung.
es: «%@» se hará después sin confirmación. Se pide a las apps que salgan normalmente, así que aún pueden pedirte que guardes. Recibirás una notificación cada vez que se ejecute.
fr: « %@ » sera ensuite exécuté sans confirmation. Les apps reçoivent une demande de fermeture normale, elles peuvent donc encore vous demander d’enregistrer. Vous recevez une notification à chaque exécution.
it: «%@» avverrà poi senza conferma. Alle app viene chiesto di uscire normalmente, così possono ancora chiederti di salvare. Ricevi una notifica ogni volta che viene eseguito.
ja: その後は、「%@」が確認なしで実行されます。アプリには通常どおり終了を求めるため、保存を確認するメッセージが表示される場合があります。実行されるたびに通知が届きます。
pt_br: “%@” acontecerá sem confirmação. Os apps são solicitados a encerrar normalmente, então ainda podem pedir para você salvar. Você recebe uma notificação sempre que isso rodar.
zh_hans: 之后“%@”将不经确认直接执行。会请求App正常退出，因此它们仍可询问你是否存储。每次运行时你都会收到通知。

source: avg
es: media
fr: moy.
it: media
ja: 平均
pt_br: méd.
zh_hans: 平均

source: %@ cache
es: Caché de %@
it: Cache di %@
ja: %@のキャッシュ
pt_br: Cache de %@
zh_hans: %@缓存

source: 1 dev server
es: 1 servidor de desarrollo
fr: 1 serveur de développement
it: 1 server di sviluppo
ja: 開発サーバ1個
pt_br: 1 servidor de desenvolvimento
zh_hans: 1个开发服务器

source: 1 minute
es: 1 minuto
it: 1 minuto
ja: 1分
pt_br: 1 minuto
zh_hans: 1分钟

source: APFS snapshots
es: Instantáneas de APFS
fr: Instantanés APFS
it: Snapshot APFS
ja: APFSスナップショット
pt_br: Snapshots APFS
zh_hans: APFS快照

source: App caches
es: Cachés de apps
fr: Caches d’apps
it: Cache delle app
ja: Appのキャッシュ
pt_br: Caches de apps
zh_hans: App缓存

source: Cache
es: Caché
ja: キャッシュ
zh_hans: 缓存

source: Caches
es: Cachés
it: Cache
ja: キャッシュ
zh_hans: 缓存

source: Cargo registry
es: Registro de Cargo
fr: Registre Cargo
it: Registro di Cargo
ja: Cargoレジストリ
pt_br: Registro do Cargo
zh_hans: Cargo注册表

source: Code
es: Código
it: Codice
ja: コード
pt_br: Código
zh_hans: 代码

source: Container
es: Contenedor
fr: Conteneur
ja: コンテナ
zh_hans: 容器

source: Go build cache
es: Caché de compilación de Go
fr: Cache de compilation Go
it: Cache di build di Go
ja: Goのビルドキャッシュ
pt_br: Cache de build do Go
zh_hans: Go构建缓存

source: Gradle caches
es: Cachés de Gradle
fr: Caches Gradle
it: Cache di Gradle
ja: Gradleのキャッシュ
pt_br: Caches do Gradle
zh_hans: Gradle缓存

source: Home
es: Carpeta personal
fr: Dossier personnel
it: Cartella personale
ja: ホーム
pt_br: Pasta pessoal
zh_hans: 个人

source: Homebrew downloads
es: Descargas de Homebrew
fr: Téléchargements Homebrew
it: Download di Homebrew
ja: Homebrewのダウンロード
pt_br: Downloads do Homebrew
zh_hans: Homebrew下载内容

source: Minimal (CPU)
es: Mínimo (CPU)
it: Minimo (CPU)
ja: 最小（CPU）
pt_br: Mínimo (CPU)
zh_hans: 精简（CPU）

source: Name
es: Nombre
fr: Nom
it: Nome
ja: 名前
pt_br: Nome
zh_hans: 名称

source: Ring
es: Anillo
fr: Anneau
it: Anello
ja: リング
pt_br: Anel
zh_hans: 环形

source: Signal
es: Señal
it: Segnale
ja: 信号
pt_br: Sinal
zh_hans: 信号

source: Simulator caches
es: Cachés del simulador
fr: Caches des simulateurs
it: Cache dei simulatori
ja: シミュレータのキャッシュ
pt_br: Caches do simulador
zh_hans: 模拟器缓存

source: Software Update
es: Actualización de software
fr: Mise à jour de logiciels
it: Aggiornamento software
ja: ソフトウェアアップデート
pt_br: Atualização de Software
zh_hans: 软件更新

source: Standard
es: Estándar
ja: 標準
pt_br: Padrão
zh_hans: 标准

source: System
es: Sistema
fr: Système
it: Sistema
ja: システム
pt_br: Sistema
zh_hans: 系统

source: TMP
es: TEMP
fr: TEMP
zh_hans: 温度

source: Tabs
es: Pestañas
fr: Onglets
it: Schede
ja: タブ
pt_br: Abas
zh_hans: 标签页

source: Team ID
es: ID de equipo
fr: ID d’équipe
it: ID team
ja: チームID
pt_br: ID da equipe
zh_hans: 团队ID

source: Updates
es: Actualizaciones
fr: Mises à jour
it: Aggiornamenti
ja: アップデート
pt_br: Atualizações
zh_hans: 更新

source: Video
es: Vídeo
fr: Vidéo
ja: ビデオ
pt_br: Vídeo
zh_hans: 视频

source: Videos
es: Vídeos
fr: Vidéos
it: Video
ja: ビデオ
pt_br: Vídeos
zh_hans: 视频

source: Yarn cache
es: Caché de Yarn
fr: Cache Yarn
it: Cache di Yarn
ja: Yarnのキャッシュ
pt_br: Cache do Yarn
zh_hans: Yarn缓存

source: npm cache
es: Caché de npm
fr: Cache npm
it: Cache di npm
ja: npmのキャッシュ
pt_br: Cache do npm
zh_hans: npm缓存

source: pip cache
es: Caché de pip
fr: Cache pip
it: Cache di pip
ja: pipのキャッシュ
pt_br: Cache do pip
zh_hans: pip缓存

source: pnpm store
es: Almacén de pnpm
fr: Dépôt pnpm
it: Archivio pnpm
ja: pnpmストア
pt_br: Armazenamento do pnpm
zh_hans: pnpm存储

source: uv cache
es: Caché de uv
fr: Cache uv
it: Cache di uv
ja: uvのキャッシュ
pt_br: Cache do uv
zh_hans: uv缓存

source: Firewall
fr: Pare-feu
ja: ファイアウォール
zh_hans: 防火墙

source: Normal
fr: Normale
it: Normale
ja: 標準
zh_hans: 正常

source: Notch
fr: Encoche
it: Tacca
ja: ノッチ
zh_hans: 刘海

source: Panel
fr: Panneau
it: Pannello
ja: パネル
pt_br: Painel
zh_hans: 面板

source: Router
fr: Routeur
ja: ルータ
pt_br: Roteador
zh_hans: 路由器

source: Apps
it: App
ja: アプリ
zh_hans: App

source: %@ h
ja: %@時間
zh_hans: %@小时

source: %llds
ja: %lld秒
zh_hans: %lld秒

source: 1 h
ja: 1時間
zh_hans: 1小时

source: 24 h
ja: 24時間
zh_hans: 24小时

source: 6 h
ja: 6時間
zh_hans: 6小时

source: Admin
ja: 管理者
zh_hans: 管理员

source: App
ja: アプリ

source: Audio
ja: オーディオ
pt_br: Áudio
zh_hans: 音频

source: Celsius (°C)
ja: 摂氏（°C）
zh_hans: 摄氏度（°C）

source: Fahrenheit (°F)
ja: 華氏（°F）
zh_hans: 华氏度（°F）

source: Swap
ja: スワップ
zh_hans: 交换

source: BAT
zh_hans: 电池

source: Neural Engine
zh_hans: 神经网络引擎

source: OK
zh_hans: 好

source: REC
zh_hans: 录制

source: Time Machine
zh_hans: 时间机器
